name: "YOLO"
platform: "tensorrt_plan"
max_batch_size: 0
input [
    {
      name: "input"
      data_type: TYPE_FP32
      dims: [1,3,608,608]
    }
  ]
output [
    {
      name: "boxes"
      data_type: TYPE_FP32
      dims: [1,22743, 85]
      reshape {shape:[1,22743,85]}
    }
  ]

